
;;NOTE: It won't resize when switches to the another text. so its static then it first loaded in.

[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_Solo_NotReady_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_Group_Ready_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_Group_NotReady_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_Group_Waiting_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_OnMission_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.  
HudGroupStates_AutoReadyTimer_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_ChaosMode_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_Minigame Mode_HeaderText=<Color:R=1 G=1 B=1 A=0><APB_Images:Contact_Up;Resize=TRUE XL=179 YL=22 HUDTexture=TRUE>.
HudGroupStates_MatchMaking_Waiting_HeaderText=<Color:R=1 G=1 B=1 A=1><Timeout><APB_Images:Contact_Up;Resize=TRUE XL=22 YL=22 HUDTexture=TRUE>
